ack
ansible
brew-cask
cmake
cscope
ffmpeg
freetype
gdbm
git
graphicsmagick
heroku-toolbelt
htop-osx
imagemagick
jpeg
lame
libevent
libpng
libtool
libvo-aacenc
libyaml
lynx
macvim
mercurial
mongodb
node
openssl
pkg-config
postgresql
python3
readline
sqlite
tmux
tree
vim
wget
x264
xvid
xz
youtube-dl


###############################

aviator
colloquy
eclipse-java
filezilla
firefox
flash-player
google-chrome
inkscape
iterm2
lighttable
macvim
mamp
mou
pg-commander
phpstorm
skype
sublime-text
webstorm
xtrafinder
